Repository: allerinternet/aller-lemonwhale
Catalog: lang/aller-lemonwhale-*.po
Languages: sv_se

source: You do not have sufficient permissions to access this page.
sv_se: Du har inte behörighet att visa denna sida.

source: Success! Your changes were successfully saved.
sv_se: Dina ändringar har sparats.

source: Error! No changes were saved.
sv_se: Fel! Inga ändringar har sparats.

source: Available settings for shortcode
sv_se: Tillgängliga inställningar för "shortcode".

source: Link from video (from manage videos page).
sv_se: Länk från "Manage videos".

source: Set width of player.
sv_se: Bestäm bredd på videospelare.

source: Set height of player.
sv_se: Bestäm höjd på videospelare.

source: Write the shortcode in any post or on any page.
sv_se: Använd "shortcode" i inlägg och på sidor.

source: Examples
sv_se: Exempel

source: General settings
sv_se: Allmänna inställningar

source: Width
sv_se: Bredd

source: Height
sv_se: Höjd

source: Save changes
sv_se: Spara förändringar
